Repository: remia2b/Honya
Catalog: Honya/Localizable.xcstrings
Source language: fr
Languages: de, en, es, es_419, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans

source: Débloquer pour l'essai TestFlight
de: Für den TestFlight-Test freischalten
en: Unlock for the TestFlight trial
es: Desbloquear para la prueba de TestFlight
es_419: Desbloquear para la prueba de TestFlight
it: Sblocca per la prova TestFlight
ja: TestFlightテスト用にロック解除
ko: TestFlight 테스트용으로 잠금 해제
nl: Ontgrendelen voor de TestFlight-test
pl: Odblokuj na czas testów TestFlight
pt_br: Desbloquear para o teste do TestFlight
ru: Открыть на время теста TestFlight
sv: Lås upp för TestFlight-testet
tr: TestFlight denemesi için aç
zh_hans: 为 TestFlight 测试解锁

source: Découverte
de: Entdecken
en: Discover
es: Descubrir
es_419: Descubrir
it: Scopri
ja: 見つける
ko: 발견
nl: Ontdekken
pl: Odkrywaj
pt_br: Descobrir
ru: Обзор
sv: Upptäck
tr: Keşfet
zh_hans: 发现

source: Défi %@
de: Challenge %@
en: %@ challenge
es: Reto %@
es_419: Reto %@
it: Sfida %@
ja: %@のチャレンジ
ko: %@ 챌린지
nl: Uitdaging %@
pl: Wyzwanie %@
pt_br: Desafio %@
ru: Вызов %@
sv: Utmaning %@
tr: %@ meydan okuması
zh_hans: %@挑战

source: Défi annuel
de: Jahres-Challenge
en: Yearly challenge
es: Reto anual
es_419: Reto anual
it: Sfida annuale
ja: 年間チャレンジ
ko: 연간 목표
nl: Jaaruitdaging
pl: Wyzwanie roczne
pt_br: Desafio anual
ru: Годовой вызов
sv: Årsutmaning
tr: Yıllık meydan okuma
zh_hans: 年度挑战

source: Déjà dans la bibliothèque
de: Schon in der Bibliothek
en: Already in your library
es: Ya está en la biblioteca
es_419: Ya está en la biblioteca
it: Già nella libreria
ja: すでにライブラリにあります
ko: 이미 서재에 있음
nl: Al in de bibliotheek
pl: Już w bibliotece
pt_br: Já está na biblioteca
ru: Уже в библиотеке
sv: Redan i biblioteket
tr: Zaten kitaplıkta
zh_hans: 已在书库中

source: Déjà dans votre bibliothèque
de: Schon in deiner Bibliothek
en: Already in your library
es: Ya está en tu biblioteca
es_419: Ya está en tu biblioteca
it: Già nella tua libreria
ja: すでにライブラリにあります
ko: 이미 서재에 있습니다
nl: Al in je bibliotheek
pl: Już w Twojej bibliotece
pt_br: Já está na sua biblioteca
ru: Уже в вашей библиотеке
sv: Redan i ditt bibliotek
tr: Zaten kitaplığında
zh_hans: 已在你的书库中

source: Détails
de: Details
en: Details
es: Detalles
es_419: Detalles
it: Dettagli
ja: 詳細
ko: 상세
nl: Details
pl: Szczegóły
pt_br: Detalhes
ru: Подробности
sv: Detaljer
tr: Ayrıntılar
zh_hans: 详情

source: Dévoreur
de: Verschlinger
en: Devourer
es: Devorador
es_419: Devorador
it: Divoratore
ja: むさぼり読み
ko: 탐독가
nl: Verslinder
pl: Pożeracz
pt_br: Devorador
ru: Пожиратель книг
sv: Bokslukare
tr: Kitap kurdu
zh_hans: 书虫

source: Effacer toute la bibliothèque, les sessions et les badges ? Cette action est définitive.
de: Die ganze Bibliothek, Sitzungen und Abzeichen löschen? Das lässt sich nicht rückgängig machen.
en: Erase the whole library, sessions and badges? This cannot be undone.
es: ¿Borrar toda la biblioteca, las sesiones y las insignias? Esta acción es definitiva.
es_419: ¿Borrar toda la biblioteca, las sesiones y las insignias? Esta acción es definitiva.
it: Cancellare tutta la libreria, le sessioni e i distintivi? L'azione è definitiva.
ja: ライブラリ・セッション・バッジをすべて消去しますか？ この操作は取り消せません。
ko: 서재·세션·배지를 모두 지울까요? 되돌릴 수 없습니다.
nl: De hele bibliotheek, sessies en badges wissen? Dit kan niet ongedaan worden gemaakt.
pl: Usunąć całą bibliotekę, sesje i odznaki? Tej operacji nie da się cofnąć.
pt_br: Apagar toda a biblioteca, as sessões e os emblemas? Esta ação é definitiva.
ru: Стереть всю библиотеку, сеансы и значки? Это необратимо.
sv: Radera hela biblioteket, passen och märkena? Det går inte att ångra.
tr: Tüm kitaplık, oturumlar ve rozetler silinsin mi? Bu geri alınamaz.
zh_hans: 清除整个书库、阅读记录和徽章？此操作无法撤销。

source: En attente
de: Bereit
en: Waiting
es: A la espera
es_419: A la espera
it: In attesa
ja: 待機中
ko: 대기 중
nl: Wachten
pl: Oczekiwanie
pt_br: Aguardando
ru: Ожидание
sv: Väntar
tr: Bekleniyor
zh_hans: 等待中

source: En ce moment
de: Gerade jetzt
en: Right now
es: Ahora mismo
es_419: Ahora mismo
it: In questo momento
ja: いま読んでいる
ko: 지금 읽는 중
nl: Op dit moment
pl: W tej chwili
pt_br: Agora
ru: Сейчас
sv: Just nu
tr: Şu anda
zh_hans: 此刻

source: En cours
de: Aktuell
en: Reading
es: Leyendo
es_419: Leyendo
it: In lettura
ja: 読書中
ko: 읽는 중
nl: Bezig
pl: W trakcie
pt_br: Lendo
ru: Читаю
sv: Pågår
tr: Okunuyor
zh_hans: 在读

source: En cours de parution
de: Läuft noch
en: Ongoing
es: En publicación
es_419: En publicación
it: In corso
ja: 連載中
ko: 연재 중
nl: Loopt nog
pl: W trakcie wydawania
pt_br: Em publicação
ru: Выходит
sv: Pågående
tr: Devam ediyor
zh_hans: 连载中

source: Enregistrer
de: Sichern
en: Save
es: Guardar
es_419: Guardar
it: Salva
ja: 保存
ko: 저장
nl: Bewaar
pl: Zapisz
pt_br: Salvar
ru: Сохранить
sv: Spara
tr: Kaydet
zh_hans: 存储

source: Essayer 7 jours gratuitement
de: 7 Tage kostenlos testen
en: Try 7 days free
es: Probar 7 días gratis
es_419: Probar 7 días gratis
it: Prova 7 giorni gratis
ja: 7日間無料で試す
ko: 7일 무료 체험 시작하기
nl: 7 dagen gratis proberen
pl: Wypróbuj 7 dni za darmo
pt_br: Experimentar 7 dias grátis
ru: Попробовать 7 дней бесплатно
sv: Prova 7 dagar gratis
tr: 7 gün ücretsiz dene
zh_hans: 免费试用 7 天

source: Excellentes lectures à zéro euro
de: Großartige Bücher für null Euro
en: Excellent reads for nothing
es: Excelentes lecturas por cero euros
es_419: Excelentes lecturas sin costo
it: Ottime letture a costo zero
ja: 0円で読める良書
ko: 0원으로 읽는 좋은 책
nl: Uitstekende boeken voor niets
pl: Świetne lektury za zero złotych
pt_br: Ótimas leituras a custo zero
ru: Отличные книги бесплатно
sv: Utmärkta läsupplevelser för noll kronor
tr: Sıfır liraya harika okumalar
zh_hans: 零元也能读到的好书

source: Faire tourner la roue
de: Am Rad drehen
en: Spin the wheel
es: Girar la ruleta
es_419: Girar la ruleta
it: Gira la ruota
ja: ルーレットを回す
ko: 룰렛 돌리기
nl: Draai aan het rad
pl: Zakręć kołem
pt_br: Girar a roleta
ru: Крутить колесо
sv: Snurra på hjulet
tr: Çarkı çevir
zh_hans: 转动转盘

source: Fidèle
de: Treu
en: Faithful
es: Constante
es_419: Constante
it: Costante
ja: 皆勤
ko: 꾸준함
nl: Trouw
pl: Wierny
pt_br: Constante
ru: Постоянство
sv: Trogen
tr: Sadık
zh_hans: 坚持不懈

source: Gardez ici les phrases qui vous ont arrêté.
de: Bewahre hier die Sätze auf, bei denen du innegehalten hast.
en: Keep here the sentences that stopped you.
es: Guarda aquí las frases que te hicieron detenerte.
es_419: Guarda aquí las frases que te hicieron detenerte.
it: Conserva qui le frasi che ti hanno fermato.
ja: 思わず手が止まった一文を、ここに残しましょう。
ko: 마음이 멈춘 문장을 여기에 남기세요.
nl: Bewaar hier de zinnen waarbij je bleef hangen.
pl: Zbieraj tu zdania, przy których się zatrzymałeś.
pt_br: Guarde aqui as frases que fizeram você parar.
ru: Сохраняйте здесь фразы, на которых вы остановились.
sv: Spara här de meningar som fick dig att stanna upp.
tr: Seni durduran cümleleri burada sakla.
zh_hans: 把让你停下来的句子留在这里。

source: Grand format
de: Großformat
en: Trade edition
es: Edición grande
es_419: Edición grande
it: Formato grande
ja: 単行本
ko: 단행본
nl: Groot formaat
pl: Duży format
pt_br: Edição grande
ru: Большой формат
sv: Storformat
tr: Büyük boy
zh_hans: 大开本

source: Gratuit
de: Kostenlos
en: Free
es: Gratis
es_419: Gratis
it: Gratis
ja: 無料
ko: 무료
nl: Gratis
pl: Bezpłatne
pt_br: Grátis
ru: Бесплатно
sv: Gratis
tr: Ücretsiz
zh_hans: 免费

source: Gratuits en ce moment
de: Gerade kostenlos
en: Free right now
es: Gratis ahora mismo
es_419: Gratis ahora
it: Gratis in questo momento
ja: いま無料
ko: 지금 무료
nl: Nu gratis
pl: Teraz za darmo
pt_br: Grátis agora
ru: Сейчас бесплатно
sv: Gratis just nu
tr: Şu an ücretsiz
zh_hans: 现在免费

source: Honya peut poser les %lld tomes de « %@ » à votre place, dates de sortie comprises. Comme il l'a fait pour les trois précédentes.
de: Honya kann die %lld Bände von « %@ » für dich einsortieren, inklusive Erscheinungsdaten. Genau wie bei den drei davor.
en: Honya can shelve the %lld volumes of “%@” for you, release dates included. Just like it did for the previous three.
es: Honya puede colocar los %lld tomos de « %@ » por ti, fechas de lanzamiento incluidas. Como ya hizo con las tres anteriores.
es_419: Honya puede acomodar los %lld tomos de « %@ » por ti, fechas de salida incluidas. Como lo hizo con las tres anteriores.
it: Honya può sistemare i %lld volumi di « %@ » al posto tuo, date di uscita incluse. Come ha fatto per le tre precedenti.
ja: Honyaが%lld巻ある「%@」を発売日付きで本棚に並べます。前の3作品と同じように。
ko: Honya가 이전 세 시리즈처럼 « %@ »의 %lld권을 출간일까지 알아서 꽂아둘 수 있어요.
nl: Honya kan de %lld delen van « %@ » voor je neerzetten, inclusief verschijningsdata. Net zoals bij de vorige drie.
pl: Honya może ułożyć %lld tomów « %@ » za Ciebie, włącznie z datami premier. Tak jak przy trzech poprzednich.
pt_br: O Honya pode organizar os %lld volumes de « %@ » para você, com datas de lançamento. Como fez com as três anteriores.
ru: Honya может расставить %lld томов «%@» за вас, включая даты выхода. Как и для трёх предыдущих.
sv: Honya kan ställa in de %lld volymerna av « %@ » åt dig, inklusive utgivningsdatum. Precis som med de tre föregående.
tr: Honya, önceki üç seride yaptığı gibi « %@ » serisinin %lld cildini çıkış tarihleriyle birlikte senin yerine dizebilir.
zh_hans: Honya 可以为你整理 %lld 卷《%@》，包含发售日期。就像之前整理的那三套一样。

source: Honya suit déjà une série pour vous. Avec Honya+, il vous prévient à chaque nouveau tome de « %@ » — et de toutes les autres.
de: Honya verfolgt bereits eine Reihe für dich. Mit Honya+ wirst du bei jedem neuen Band von « %@ » benachrichtigt – und bei allen anderen.
en: Honya is already tracking a series for you. With Honya+, it notifies you for every new volume of “%@” — and all the others.
es: Honya ya sigue una serie por ti. Con Honya+, te avisa con cada nuevo tomo de « %@ » — y de todas las demás.
es_419: Honya ya sigue una serie por ti. Con Honya+, te avisa con cada nuevo tomo de « %@ » — y de todas las demás.
it: Honya segue già una serie per te. Con Honya+, ti avvisa a ogni nuovo volume di « %@ » — e di tutte le altre.
ja: Honyaはすでに1シリーズを追跡中。Honya+なら「%@」も他の全作品も、新刊が出るたびにお知らせします。
ko: Honya가 이미 한 시리즈를 챙겨보고 있어요. Honya+와 함께라면 « %@ »의 새 권은 물론 다른 모든 시리즈의 소식도 받아보실 수 있어요.
nl: Honya volgt al een reeks voor je. Met Honya+ krijg je een seintje bij elk nieuw deel van « %@ » — en van alle andere.
pl: Honya śledzi już dla Ciebie jedną serię. Z Honya+ da Ci znać o każdym nowym tomie « %@ » — i wszystkich pozostałych.
pt_br: O Honya já acompanha uma série para você. Com o Honya+, ele avisa a cada novo volume de « %@ » — e de todas as outras.
ru: Honya уже следит за одной серией. С Honya+ он предупредит о каждом новом томе «%@» — и всех остальных.
sv: Honya följer redan en serie åt dig. Med Honya+ får du en notis vid varje ny volym av « %@ » — och alla andra.
tr: Honya senin için zaten bir seriyi takip ediyor. Honya+ ile « %@ » serisinin ve diğer tüm serilerin her yeni cildinde sana haber verir.
zh_hans: Honya 已经在为你追踪一部连载。升级 Honya+，每当《%@》及其他作品推出新卷时，都会提醒你。

source: Honya+ annuel
de: Honya+ jährlich
en: Honya+ Annual
es: Honya+ anual
es_419: Honya+ anual
it: Honya+ annuale
ja: Honya+ 年額プラン
ko: Honya+ 연간
nl: Honya+ per jaar
pl: Honya+ rocznie
pt_br: Honya+ anual
ru: Годовой Honya+
sv: Honya+ årsvis
tr: Yıllık Honya+
zh_hans: Honya+ 按年

source: Ignorer
de: Überspringen
en: Skip
es: Omitir
es_419: Omitir
it: Salta
ja: スキップ
ko: 건너뛰기
nl: Sla over
pl: Pomiń
pt_br: Pular
ru: Пропустить
sv: Hoppa över
tr: Atla
zh_hans: 跳过

source: Informations
de: Informationen
en: Details
es: Información
es_419: Información
it: Informazioni
ja: 情報
ko: 정보
nl: Details
pl: Informacje
pt_br: Informações
ru: Сведения
sv: Detaljer
tr: Bilgiler
zh_hans: 详细信息

source: J
de: D
en: T
it: G
ja: 木
ko: 목
nl: D
pl: C
pt_br: Q
ru: Чт
sv: T
tr: P
zh_hans: 四

source: J'ai terminé ce livre
de: Ich habe dieses Buch beendet
en: I've finished this book
es: He terminado este libro
es_419: Terminé este libro
it: Ho finito questo libro
ja: この本を読み終えた
ko: 이 책을 다 읽었어요
nl: Ik heb dit boek uit
pl: Skończyłem tę książkę
pt_br: Terminei este livro
ru: Я дочитал эту книгу
sv: Jag har läst ut boken
tr: Bu kitabı bitirdim
zh_hans: 我读完这本书了

source: Jamais ouverts
de: Nie geöffnet
en: Never opened
es: Nunca abiertos
es_419: Nunca abiertos
it: Mai aperti
ja: 未読のまま
ko: 펼치지 않은 책
nl: Nooit geopend
pl: Nigdy nieotwarte
pt_br: Nunca abertos
ru: Ни разу не открыты
sv: Aldrig öppnade
tr: Hiç açılmamış
zh_hans: 从未打开

source: Je l'ai lu
de: Habe ich gelesen
en: I've read it
es: Ya lo he leído
es_419: Ya lo leí
it: L'ho letto
ja: 読み終えた
ko: 다 읽었어요
nl: Ik heb hem gelezen
pl: Przeczytałem
pt_br: Já li
ru: Я прочитал
sv: Jag har läst den
tr: Okudum
zh_hans: 我读过了

source: Je le possède
de: Habe ich
en: I own it
es: Lo tengo
es_419: Lo tengo
it: Ce l'ho
ja: 持っている
ko: 가지고 있어요
nl: Ik heb hem
pl: Mam go
pt_br: Eu tenho
ru: У меня есть
sv: Jag har den
tr: Bende var
zh_hans: 我有这本

source: Je le possède · à lire
de: Habe ich · ungelesen
en: I own it · to read
es: Lo tengo · por leer
es_419: Lo tengo · por leer
it: Ce l'ho · da leggere
ja: 持っている・未読
ko: 소장 · 읽을 예정
nl: Ik heb hem · te lezen
pl: Mam go · do przeczytania
pt_br: Eu tenho · para ler
ru: У меня есть · к прочтению
sv: Jag har den · att läsa
tr: Bende var · okunacak
zh_hans: 已拥有 · 待读

source: Je suis en train de le lire
de: Ich lese es gerade
en: I'm reading it
es: Lo estoy leyendo
es_419: Lo estoy leyendo
it: Lo sto leggendo
ja: いま読んでいる
ko: 지금 읽고 있어요
nl: Ik lees hem nu
pl: Właśnie to czytam
pt_br: Estou lendo
ru: Сейчас читаю
sv: Jag läser den nu
tr: Şu an okuyorum
zh_hans: 我正在读

source: Jeunesse
de: Kinder & Jugend
en: Children's
es: Infantil y juvenil
es_419: Infantil y juvenil
it: Per ragazzi
ja: 児童書
ko: 아동·청소년
nl: Jeugd
pl: Dla dzieci i młodzieży
pt_br: Infantojuvenil
ru: Детское
sv: Barn och ungdom
tr: Çocuk ve gençlik
zh_hans: 少儿

source: Jour
de: Tag
en: Day
es: Día
es_419: Día
it: Giorno
ja: 日
ko: 일
nl: Dag
pl: Dzień
pt_br: Dia
ru: День
sv: Dag
tr: Gün
zh_hans: 日

source: Jours de lecture de la semaine
de: Lesetage dieser Woche
en: Reading days this week
es: Días de lectura de la semana
es_419: Días de lectura de la semana
it: Giorni di lettura della settimana
ja: 今週の読書日
ko: 이번 주 독서일
nl: Leesdagen deze week
pl: Dni czytania w tym tygodniu
pt_br: Dias de leitura da semana
ru: Дни чтения за неделю
sv: Lässdagar denna vecka
tr: Bu haftaki okuma günleri
zh_hans: 本周阅读天数

source: L
de: M
en: M
ja: 月
ko: 월
nl: M
pl: P
pt_br: S
ru: Пн
sv: M
tr: P
zh_hans: 一

source: L'humeur de cette session (optionnel)
de: Die Stimmung dieser Sitzung (optional)
en: How this session felt (optional)
es: El ánimo de esta sesión (opcional)
es_419: El ánimo de esta sesión (opcional)
it: L'umore di questa sessione (facoltativo)
ja: このセッションの気分（任意）
ko: 이번 독서의 기분 (선택)
nl: De stemming van deze sessie (optioneel)
pl: Nastrój tej sesji (opcjonalnie)
pt_br: O clima desta sessão (opcional)
ru: Настроение этого сеанса (необязательно)
sv: Stämningen i det här passet (valfritt)
tr: Bu oturumun havası (isteğe bağlı)
zh_hans: 这次阅读的心情（可选）

source: L'écran reste allumé pendant la session.
de: Der Bildschirm bleibt während der Sitzung an.
en: The screen stays awake during the session.
es: La pantalla permanece encendida durante la sesión.
es_419: La pantalla permanece encendida durante la sesión.
it: Lo schermo resta acceso durante la sessione.
ja: セッション中は画面が消えません。
ko: 세션 중에는 화면이 꺼지지 않습니다.
nl: Het scherm blijft aan tijdens de sessie.
pl: Ekran pozostaje włączony przez całą sesję.
pt_br: A tela permanece acesa durante a sessão.
ru: Во время сеанса экран не гаснет.
sv: Skärmen förblir tänd under passet.
tr: Oturum boyunca ekran açık kalır.
zh_hans: 阅读期间屏幕保持常亮。

source: La Grande Pile
de: Der große Stapel
en: The Big Pile
es: La Gran Pila
es_419: La Gran Pila
it: La Grande Pila
ja: 積読の山
ko: 쌓인 책탑
nl: De Grote Stapel
pl: Wielki Stos
pt_br: A Grande Pilha
ru: Большая стопка
sv: Den Stora Högen
tr: Büyük Yığın
zh_hans: 书堆如山

source: La connexion a échoué (erreur %lld).
de: Die Verbindung ist fehlgeschlagen (Fehler %lld).
en: Connection failed (error %lld).
es: La conexión ha fallado (error %lld).
es_419: La conexión falló (error %lld).
it: Connessione non riuscita (errore %lld).
ja: 接続に失敗しました（エラー %lld）。
ko: 연결에 실패했습니다 (오류 %lld).
nl: Verbinding mislukt (fout %lld).
pl: Połączenie nie powiodło się (błąd %lld).
pt_br: A conexão falhou (erro %lld).
ru: Не удалось подключиться (ошибка %lld).
sv: Anslutningen misslyckades (fel %lld).
tr: Bağlantı başarısız (hata %lld).
zh_hans: 连接失败（错误 %lld）。

source: La connexion n'a pas abouti. Réessayez dans un instant.
de: Die Anmeldung hat nicht geklappt. Versuche es gleich noch einmal.
en: Sign-in didn't go through. Try again in a moment.
es: El inicio de sesión no se completó. Inténtalo de nuevo en un momento.
es_419: El inicio de sesión no se completó. Vuelve a intentarlo en un momento.
it: L'accesso non è andato a buon fine. Riprova tra un istante.
ja: サインインできませんでした。少ししてからもう一度お試しください。
ko: 로그인하지 못했어요. 잠시 후 다시 시도해 주세요.
nl: Het inloggen is niet gelukt. Probeer het zo nog eens.
pl: Logowanie się nie powiodło. Spróbuj za chwilę.
pt_br: O login não foi concluído. Tente novamente em instantes.
ru: Не удалось войти. Попробуйте через минуту.
sv: Inloggningen gick inte igenom. Försök igen om en stund.
tr: Giriş tamamlanamadı. Birazdan tekrar dene.
zh_hans: 登录未成功，请稍后再试。

source: La phrase
de: Der Satz
en: The sentence
es: La frase
es_419: La frase
it: La frase
ja: その一文
ko: 문장
nl: De zin
pl: Zdanie
pt_br: A frase
ru: Фраза
sv: Meningen
tr: Cümle
zh_hans: 这句话

source: La première année à 17,99 €
de: Das erste Jahr für 17,99 €
en: First year at €17.99
es: El primer año por 17,99 €
es_419: El primer año por 17,99 €
it: Il primo anno a 17,99 €
ja: 初年度は17.99 €
ko: 첫해 17,99 €
nl: Het eerste jaar voor 17,99 €
pl: Pierwszy rok za 17,99 €
pt_br: O primeiro ano por 17,99 €
ru: Первый год за 17,99 €
sv: Första året för 17,99 €
tr: İlk yıl 17,99 €
zh_hans: 首年仅需 17.99 €

source: La première langue est la principale : la recherche la privilégie et les titres s'affichent dans leur version officielle publiée dans cette langue — jamais de traduction automatique.
de: Die erste Sprache ist die Hauptsprache: Die Suche bevorzugt sie, und Titel erscheinen in ihrer offiziell veröffentlichten Fassung — nie maschinell übersetzt.
en: The first language is the main one: search favours it and titles appear in their official published version in that language — never machine-translated.
es: El primer idioma es el principal: la búsqueda lo prioriza y los títulos aparecen en su versión oficial publicada en ese idioma, nunca traducidos automáticamente.
es_419: El primer idioma es el principal: la búsqueda lo prioriza y los títulos aparecen en su versión oficial publicada en ese idioma, nunca traducidos automáticamente.
it: La prima lingua è quella principale: la ricerca la privilegia e i titoli appaiono nella loro versione ufficiale pubblicata in quella lingua, mai tradotti automaticamente.
ja: 最初の言語が主言語です。検索はそれを優先し、タイトルはその言語で正式に出版された表記で表示されます（機械翻訳は使いません）。
ko: 첫 번째 언어가 주 언어입니다. 검색이 그 언어를 우선하고, 제목은 그 언어로 정식 출간된 표기로 표시됩니다(기계 번역은 쓰지 않습니다).
nl: De eerste taal is de hoofdtaal: het zoeken geeft er voorrang aan en titels verschijnen in hun officieel uitgegeven vorm — nooit machinaal vertaald.
pl: Pierwszy język jest głównym: wyszukiwanie go faworyzuje, a tytuły pojawiają się w oficjalnym wydaniu w tym języku — nigdy w tłumaczeniu maszynowym.
pt_br: O primeiro idioma é o principal: a busca o prioriza e os títulos aparecem na versão oficial publicada nesse idioma — nunca em tradução automática.
ru: Первый язык — основной: поиск отдаёт ему предпочтение, а названия показываются в официально изданном виде на этом языке, без машинного перевода.
sv: Det första språket är huvudspråket: sökningen prioriterar det och titlar visas i sin officiellt utgivna form — aldrig maskinöversatta.
tr: İlk dil ana dildir: arama onu öne çıkarır ve başlıklar o dilde resmen yayımlanmış hâliyle görünür — asla makine çevirisiyle değil.
zh_hans: 第一种语言是主语言：搜索会优先使用它，书名按该语言的正式出版名显示，绝不使用机器翻译。

source: La recherche privilégie les éditions dans vos langues, et les titres s'affichent tels qu'ils sont officiellement publiés.
de: Die Suche bevorzugt Ausgaben in deinen Sprachen, und Titel erscheinen genau so, wie sie veröffentlicht wurden.
en: Search favours editions in your languages, and titles appear exactly as officially published.
es: La búsqueda prioriza las ediciones en tus idiomas y los títulos se muestran tal como se publicaron oficialmente.
es_419: La búsqueda prioriza las ediciones en tus idiomas y los títulos se muestran tal como se publicaron oficialmente.
it: La ricerca privilegia le edizioni nelle tue lingue e i titoli appaiono così come sono stati pubblicati.
ja: 検索はあなたの言語の版を優先し、タイトルは正式に出版された表記のまま表示されます。
ko: 검색은 당신의 언어로 된 판을 우선하며, 제목은 정식 출간된 그대로 표시됩니다.
nl: Het zoeken geeft voorrang aan uitgaven in jouw talen, en titels verschijnen precies zoals ze zijn uitgegeven.
pl: Wyszukiwanie faworyzuje wydania w Twoich językach, a tytuły pojawiają się dokładnie tak, jak je oficjalnie wydano.
pt_br: A busca prioriza edições nos seus idiomas, e os títulos aparecem exatamente como foram publicados.
ru: Поиск отдаёт предпочтение изданиям на ваших языках, а названия показываются так, как они изданы.
sv: Sökningen prioriterar utgåvor på dina språk, och titlar visas precis som de getts ut.
tr: Arama, senin dillerindeki baskıları öne çıkarır ve başlıklar yayımlandıkları hâliyle görünür.
zh_hans: 搜索优先使用你所选语言的版本，书名按正式出版的样子显示。

source: La rétrospective complète de décembre
de: Der komplette Jahresrückblick im Dezember
en: The full December wrap-up
es: La retrospectiva completa de diciembre
es_419: La retrospectiva completa de diciembre
it: La retrospettiva completa di dicembre
ja: 12月の完全な読書まとめ
ko: 12월의 완전한 결산
nl: De volledige terugblik van december
pl: Pełne podsumowanie roku w grudniu
pt_br: A retrospectiva completa de dezembro
ru: Полные итоги года в декабре
sv: Hela årskrönikan i december
tr: Aralık ayının eksiksiz yıl özeti
zh_hans: 十二月的完整年度回顾

source: La synchronisation iCloud (CloudKit) arrive dans une prochaine version — vos données restent à vous.
de: Die iCloud-Synchronisierung (CloudKit) kommt in einer späteren Version — deine Daten bleiben deine.
en: iCloud sync (CloudKit) is coming in a future version — your data stays yours.
es: La sincronización con iCloud (CloudKit) llegará en una próxima versión: tus datos siguen siendo tuyos.
es_419: La sincronización con iCloud (CloudKit) llegará en una próxima versión: tus datos siguen siendo tuyos.
it: La sincronizzazione iCloud (CloudKit) arriverà in una prossima versione: i tuoi dati restano tuoi.
ja: iCloud同期（CloudKit）は今後のバージョンで対応予定です。データはあなたのものです。
ko: iCloud 동기화(CloudKit)는 다음 버전에서 지원합니다. 데이터는 당신의 것입니다.
nl: iCloud-synchronisatie (CloudKit) komt in een volgende versie — je gegevens blijven van jou.
pl: Synchronizacja z iCloud (CloudKit) pojawi się w kolejnej wersji — Twoje dane pozostają Twoje.
pt_br: A sincronização com iCloud (CloudKit) chega numa próxima versão — seus dados continuam seus.
ru: Синхронизация с iCloud (CloudKit) появится в следующей версии — ваши данные остаются вашими.
sv: iCloud-synk (CloudKit) kommer i en kommande version — dina data förblir dina.
tr: iCloud eşitlemesi (CloudKit) sonraki bir sürümde gelecek — verilerin senin kalır.
zh_hans: iCloud 同步（CloudKit）将在后续版本推出 — 你的数据始终属于你。
